export default [
    '2-й пер., 53, Таганрог, Ростовская обл., 347935',
    '10-й Переул., 4, Таганрог, Ростовская обл., 347904',
    'ул. Розы Люксембург, 287, Таганрог, Ростовская обл., 347930',
    '6-й Артиллерийский пер., 33, Таганрог, Ростовская обл., 347910',
    'Дачная ул., 127, Таганрог, Ростовская обл., 347943',
    'ул. Котляра, 3, Таганрог, Ростовская обл., 347924',
    'Некрасовский пер., 22, Таганрог, Ростовская обл., 347922',
    'пер. Антона Глушко, 23, Таганрог, Ростовская обл., 347900',
    'Виноградная ул., 87, Таганрог, Ростовская обл., 347932',
    'Украинский пер., 48, Таганрог, Ростовская обл., 347922',
    'ул. Лесная Биржа, 15, Таганрог, Ростовская обл., 347900',
    'Морская ул., 62, Таганрог, Ростовская обл., 347905'
]